{
    "heading1": "اختر اللغة التي تفضّلها",
    "log_in": "تسجيل الدخول",
    "description":"قم ببث أعمال ديزني الأصلية الجديدة والأفلام الرائجة والمسلسلات الجديرة بالمشاهدة والمزيد",
    "signup_form":"سجل الآن",
    "month":"القصص الأعظم مقابل 39.99 درهمًا إماراتيًا فقط شهريًا",
    "sentence":"ديزني هي موطن البث المباشر لـ Disney وPixar وMarvel وStar Wars وNational Geographic، بالإضافة إلى الترفيه العام من Star." ,
    "experience":"تجربة ديزني باللغة العربية", 
    "tvoption":"آلاف الساعات من المسلسلات التلفزيونية والأفلام والأصول من جميع عوالم ديزني الرائعة",
    "parent_option":"أدوات الرقابة الأبوية سهلة الاستخدام",
    "inst_para":"حافظ على أمان عائلتك من خلال أدوات الرقابة الأبوية البديهية لدينا",
    "watch":"شاهد بالطريقة التي تريدها",
    "discover":"اكتشف أعظم القصص في العالم، كل ذلك في مكان واحد",
    "exclusive":"أصول حصرية",
    "lists":"مسلسلات تلفزيونية وأفلام وثائقية لا يمكنك مشاهدتها في أي مكان آخر، من أعظم رواة القصص في العالم",
    "device_heading":"الأجهزة المتوافقة", 
    "tv_title": "تلفزيونية",
    "tv1": "تلفزيون أمازون فاير",
    "tv2": "تلفزيون أندرويد",
    "tv3":"تلفزيون أبل",
    "tv4":"كروم كاست",
    "tv5":"تلفزيون ال جي",
    "tv6":"سامسونج",
    "comp_title":"حاسوب",
    "chrome_comp":"نظام التشغيل كروم",
    "mac_comp":"ماك",
    "windows_comp":"جهاز كمبيوتر ويندوز",
    "mob_tab":"المحمول والكمبيوتر اللوحي",
    "phone_tablet":"هواتف أندرويد وأقراص",
    "i_prod":"آيفون أو آيباد",
    "faqs_heading":"الأسئلة المتداولة",
    "qna1":"ما هو ديزني +؟",
    "qna1_answer":"Disney+ هي موطن البث المباشر لقصصك المفضلة من Disney وPixar وMarvel وStar Wars وNational Geographic؛ بالإضافة إلى مجموعة كبيرة من وسائل الترفيه العامة مع Star - كل ذلك في مكان واحد.  مع آلاف الأفلام والمسلسلات التلفزيونية والعروض الأصلية الحصرية للاختيار من بينها، يوجد شيء يناسب الجميع على Disney+. يمكن للمشتركين أيضًا الاستمتاع بعدد من المزايا المضمنة في اشتراكهم، مثل:",
    "variety":"تنزيلات غير محدودة على ما يصل إلى 10 أجهزة وما يصل إلى 7 ملفات تعريف مختلفة",
    "safe-child":"نظام قوي للرقابة الأبوية بما في ذلك ملفات تعريف مخصصة للأطفال",
    "stream":"يمكنك البث بدقة  4K  UHD مع دعم Dolby Vision وDolby Atmos على الأجهزة المتوافقة دون أي تكلفة إضافية",
    "limits":"يمكن لما يصل إلى 4 شاشات البث في وقت واحد",
    "qna2":"ما الذي يمكنني مشاهدته على Disney+؟",
    "qna2_answer":"مع آلاف الأفلام والمسلسلات لأعظم رواة القصص حول العالم والمزيد الذي يتم إضافته كل شهر، ستجد دائمًا ما يمكنك مشاهدته على Disney+ ",
    "list1":"أكبر أفلام الرسوم المتحركة من ديزني، مثل The Lion King وEncanto",
    "list2":"رواية قصص تبعث على الدفء لجميع الأعمار من العقول المدبرة في بيكسار مثل لوكا وتيرنغ ريد",
    "list3":"استمتع بتجربة قصة عالم Marvel السينمائي المتنامية بشكل لم يسبق له مثيل مع المسلسلات الأصلية الحصرية التي يجب مشاهدتها من Marvel Studios She-Hulk وMoon Knight.",
    "list4": "استرجع الملحمة الملحمية في مجرة ​​بعيدة مع سلسلة Star Wars الناجحة، مثل The Mandalorian وAndor",
    "list5": "افتح عينيك على جمال كوكبنا مع مستكشفي National Geographic الشجعان وعدد من الأفلام الوثائقية الثاقبة، مثل Gordon Ramsay: Uncharted وWelcome to Earth.",
    "list6": "مع Star ستجد أكثر المسلسلات التي يتم الحديث عنها مثل الظاهرة العالمية The Walking Dead وGray's Anatomy",
    "qna3": "ما هي تكلفة ديزني+؟",
    "qna3_answer": "تقدم WDisney+ عرضًا ترويجيًا لفترة محدودة في الفترة ما بين 12 سبتمبر 2024 إلى 27 سبتمبر 2024. خلال هذه الفترة، يمكنك الاشتراك في خطة Disney+ الشهرية بسعر مخفض قدره 14.99 درهمًا إماراتيًا شهريًا لمدة 3 أشهر مقارنة بسعر الاشتراك الشهري المعتاد. بعد 3 أشهر، سيتم تجديد اشتراكك تلقائيًا بالسعر الحالي للاشتراك الشهري، ما لم تقم بالإلغاء قبل ذلك الحين. تسري عمليات الإلغاء في نهاية فترة الفاتورة الخاصة بك",
    "qna4": "ما هي الأجهزة المدعومة؟",
    "qna4_answer": "تتوفر خدمة Disney+ على نطاق واسع عبر الأجهزة المحمولة ومتصفحات الويب ووحدات تحكم الألعاب وأجهزة الاستقبال وأجهزة التلفزيون الذكية. انقر هنا للحصول على القائمة الكاملة للأجهزة المدعومة",
    "qna5": "هل هناك أي التزام عند الاشتراك في Disney+؟",
    "qna5_answer": "لا توجد أي التزامات عند قيامك بالتسجيل في Disney+، ولديك المرونة الكاملة للإلغاء في أي وقت، ويكون ذلك ساريًا في نهاية فترة الدفع الحالية. ما عليك سوى اتباع هذه الخطوات الخمس السهلة:                                                                       انتقل إلى www.disneyplus.com وقم بتسجيل الدخول                                                                                       حدد ملف التعريف الخاص بك                                                                                                             حدد الحساب                                                                                                                            حدد إلغاء الاشتراك                                                                                                                    حدد الإلغاء الكامل للتأكيد                                                                                                            لمزيد من المعلومات انقر هنا",
    "company_heading":"شركة",
    "support-device":"الأجهزة المدعومة",
    "internet-ads":"الإعلانات المستندة إلى الإنترنت",
    "view_opt":"عرض الموقع في",
    "help":"بحاجة الى مساعدة؟", 
    "help-link":"يساعد",
    "feedback-link":"تعليق", 
    "connecting":"تواصل معنا",
    "rights-para":"© ديزني. جميع الحقوق محفوظة | © 2024 إدارة حقوق TAS LLC.", 
    "pri_policy":"سياسة الخصوصية",
    "coo_policy":"شركة",
    "sub_agreement":"اتفاقية المشترك",
    "privacy_rights":"حقوق الخصوصية في أوروبا والشرق الأوسط وأفريقيا",
    "manager":"إدارة التفضيلات"
    
}