{
    "heading1": "Choose language",
    "log_in": "Log In",
    "description":"Stream brand new Disney+ Originals,blockbusters, binge-worthy series and more",
    "signup_form":"Sign Up Now",
    "month":"The greater stories for just 39.99 AED per month",
    "sentence":"Disney+ is the streaming home of Disney, Pixar, Marvel, Star Wars, National Geographic, plus general entertainment from Star." ,
    "experience":"Experience Disney+ in Arabic", 
    "tvoption":"Thousands of hours of TV series, movies and originals, from all the wonderful worlds of Disney+.",
    "parent_option":"Easy-to-use parental controls",
    "inst_para":"Keep your family safe with our intuitive parental controls.",
    "watch":"Watch the way you want",
    "discover":"Discover the world's greatest stories, all in one place.",
    "exclusive":"Exclusive originals",
    "lists":"TV series, movies and documentaries you can't see anywhere else, from the world's greatest storytellers.",
    "device_heading":"Compatible devices", 
    "tv_title": "TV",
    "tv1": "Amazon Fire TV",
    "tv2": "Android TV",
    "tv3":"AppleTV",
    "tv4":"Chromecast",
    "tv5":"LG TV",
    "tv6":"Samsung",
    "comp_title":"Computer",
    "chrome_comp":"Chrome OS",
    "mac_comp":"MacOS",
    "windows_comp":"Windows PC",
    "mob_tab":"Mobile & Tablet",
    "phone_tablet":"Android Phones & Tablets",
    "i_prod":"iPhone or iPad",
    "faqs_heading":"Frequently Asked Questions",
    "qna1":"What is Disney+?",
    "qna1_answer":"Disney+ is the dedicated streaming home of your favourite stories from Disney, Pixar, Marvel, Star Wars, National Geographic; as well as a huge range of general entertainment with Star - all in one place.  With thousands of movies, TV series, and exclusive Originals to choose from, there's something for everyone on Disney+. Subscribers can also enjoy a number of benefits included in their subscription, such as:",
    "variety":"Unlimited downloads on up to 10 devices and up to 7 different profiles",
    "safe-child":"A robust parental controls system including dedicated profiles for children.",
    "stream":"4K UHD streaming with Dolby Vision and Dolby Atmos support on compatible devices for no extra cost",
    "limits":"Up to 4 screens can stream simultaneously",
    "qna2":"What can I watch on Disney+?",
    "qna2_answer":"With thousands of films and series from the greatest storytellers around the globe and more added each month, you will always find something to watch on Disney+ ",
    "list1":"The biggest animated blockbusters from Disney, like The Lion King and Encanto",
    "list2":"Heart-warming storytelling for all ages from the masterminds at Pixar such as Luca and Turning Red",
    "list3":"Experience the ever-growing story of the Marvel Cinematic Universe like never before with must-see exclusive Original series from Marvel Studios She-Hulk and Moon Knight",
    "list4": "Relive the epic Saga in a galaxy far away with Star Wars hit series, like The Mandalorian and Andor",
    "list5": "Open your eyes to the beauty of our planet with fearless National Geographic explorers and a number of insightful documentaries, like Gordon Ramsay: Uncharted and Welcome to Earth",
    "list6": "With Star you will find the most talked about bingeable series like the global phenomenon The Walking Dead and Grey's Anatomy",
    "qna3": "How much does Disney+ cost?",
    "qna3_answer": "WDisney+ is offering a limited time promotion taking place between 12 September 2024 to 27 September 2024.During this period, you can subscribe to the Disney+ monthly plan at a discounted price of 14.99 AED per month for 3 months compared to the usual monthly subscription price. After 3 months, your subscription will auto-renew at the then current price for a monthly subscription, unless you cancel before then. Cancellations take effect at the end of your billing period",
    "qna4": "What devices are supported?",
    "qna4_answer": "Disney+ is widely avaliable across mobile devices, web browsers, game consoles, set-top boxes, and smart TVs. Click here for the full list of supported devices.",
    "qna5": "Is there any commitment when signing up for Disney+?",
    "qna5_answer": "There are no commitments when you sign up for Disney+, and you have the full flexibility to cancel anytime, effective at the end of your current payment period. Just follow these 5 easy steps:                                                          Go to www.disneyplus.com and log in                                                                                             Select your profile                                                                                                             Select Account                                                                                                                  Select Cancel Subscription                                                                                                      Select Complete cancellation to confirm                                                                                            For more information click here",                                                                                                
    "company_heading":"Company",
    "support-device":"Supported Devices",
    "internet-ads":"Internet based Ads",
    "view_opt":"View Website in",
    "help":"Need help?", 
    "help-link":"Help",
    "feedback-link":"Feedback", 
    "connecting":"Connect with us",
    "rights_para":"©Disney. All rights reserved | © 2024 TAS Rights Management LLC.", 
    "pri_policy":"Privacy Policy",
    "coo_policy":"Company",
    "sub_agreement":"Subscriber Agreement",
    "privacy_rights":"EMEA Privacy Rights",
    "manager":"Manage Preferences"
    
}